
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "geschätzte Dateigröße"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityDescription" = "geschätzte Dateigröße";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "geschätzte Dateigröße"; ObjectID = "5c1-W9-Jp8"; */
"5c1-W9-Jp8.ibExternalAccessibilityHelp" = "geschätzte Dateigröße";

/* Class = "NSTextFieldCell"; title = "--:--:--:--"; ObjectID = "BNG-JX-lsL"; */
"BNG-JX-lsL.title" = "--:--:--:--";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Videoabmessungen"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityDescription" = "Videoabmessungen";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Videoabmessungen"; ObjectID = "FdS-P7-lMD"; */
"FdS-P7-lMD.ibExternalAccessibilityHelp" = "Videoabmessungen";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "Ges-Pa-jxU"; */
"Ges-Pa-jxU.title" = "––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Videobildrate"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityDescription" = "Videobildrate";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Videobildrate"; ObjectID = "HoQ-4F-ypo"; */
"HoQ-4F-ypo.ibExternalAccessibilityHelp" = "Videobildrate";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Audio-Abtastrate"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityDescription" = "Audio-Abtastrate";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Audio-Abtastrate"; ObjectID = "I9T-d5-PUp"; */
"I9T-d5-PUp.ibExternalAccessibilityHelp" = "Audio-Abtastrate";

/* Class = "NSTextFieldCell"; title = "–– kHz"; ObjectID = "Inm-M4-a8a"; */
"Inm-M4-a8a.title" = "–– kHz";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Art"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityDescription" = "Art";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Art"; ObjectID = "KQ1-Ql-pfs"; */
"KQ1-Ql-pfs.ibExternalAccessibilityHelp" = "Art";

/* Class = "NSTextFieldCell"; title = "–– x ––"; ObjectID = "OqE-mC-Z0u"; */
"OqE-mC-Z0u.title" = "–– x ––";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Dauer"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityDescription" = "Dauer";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Dauer"; ObjectID = "VGx-Dn-iEG"; */
"VGx-Dn-iEG.ibExternalAccessibilityHelp" = "Dauer";

/* Class = "NSTextFieldCell"; title = "ca. 99,99 KB"; ObjectID = "ag7-Is-hAZ"; */
"ag7-Is-hAZ.title" = "ca. 99,99 KB";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Gerätekompatibilitätsliste"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityDescription" = "Gerätekompatibilitätsliste";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Gerätekompatibilitätsliste"; ObjectID = "dbC-0t-m4g"; */
"dbC-0t-m4g.ibExternalAccessibilityHelp" = "Gerätekompatibilitätsliste";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Audiokanal-Layout"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityDescription" = "Audiokanal-Layout";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Audiokanal-Layout"; ObjectID = "iB0-av-hft"; */
"iB0-av-hft.ibExternalAccessibilityHelp" = "Audiokanal-Layout";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Datenschutz"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityDescription" = "Datenschutz";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Datenschutz"; ObjectID = "mXK-g2-Gpc"; */
"mXK-g2-Gpc.ibExternalAccessibilityHelp" = "Datenschutz";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "tag-xt-bSn"; */
"tag-xt-bSn.title" = "––";

/* Class = "NSTextFieldCell"; title = "––"; ObjectID = "w0g-wV-CDC"; */
"w0g-wV-CDC.title" = "––";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Gerätekompatibilitätsliste"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityDescription" = "Gerätekompatibilitätsliste";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Gerätekompatibilitätsliste"; ObjectID = "xjH-BM-ugW"; */
"xjH-BM-ugW.ibExternalAccessibilityHelp" = "Gerätekompatibilitätsliste";

/* Class = "NSTextFieldCell"; title = "–– fps"; ObjectID = "ycE-4d-RIP"; */
"ycE-4d-RIP.title" = "–– fps";
